[
{"title": "Quan chức bị bệnh gì lạ ghê!", "is_sarcasm": 1},
{"title": "Quan chức, cò môi giới... cạnh tranh mua nhà ở xã hội với người nghèo", "is_sarcasm": 1},
{"title": "Chuyển mạng giữ số kiểu quan tham", "is_sarcasm": 1},
{"title": "Đòi nợ thuê theo phong cách nghệ sĩ", "is_sarcasm": 1},
{"title": "Đòi ngủ trong ô tô vì vợ không cho chơi game", "is_sarcasm": 1},
{"title": "Hoa hậu chuyển giới Philippines suýt lộ hàng váy xuyên thấu", "is_sarcasm": 1},
{"title": "Tuổi Trẻ Cười số 15-6-2023: Cúp điện và có điện luân phiên", "is_sarcasm": 1},
{"title": "Cách hành xử trên xe buýt tiết lộ bạn là vua hay nô lệ của tình yêu", "is_sarcasm": 1},
{"title": "Bạn cũ lâu ngày không gặp", "is_sarcasm": 1},
{"title": "Người đàn ông bơ vơ vì tiết kiệm điện", "is_sarcasm": 1},
{"title": "Bị đuổi việc vì không tham gia team building", "is_sarcasm": 1},
{"title": "Lá bài Tarot nhìn thấu vận đào hoa của bạn", "is_sarcasm": 1},
{"title": "Cục nợ đến từ hư vô: Crush làm, cam chịu!", "is_sarcasm": 1},
{"title": "Trời hanh vật khô, cẩn thận... cắt điện", "is_sarcasm": 1},
{"title": "Ảnh cưới cũ Song Hye Kyo và Huỳnh Hiểu Minh bất ngờ hot trở lại", "is_sarcasm": 1},
{"title": "Choáng với 'thiên tài nhí' 18 tháng tuổi đọc thạo chữ số \r\n bằng song ngữ", "is_sarcasm": 1},
{"title": "'Tình anh bán chiếu' trở thành đại gia", "is_sarcasm": 1},
{"title": "Những vụ chó pitbull phản chủ, cắn chết người", "is_sarcasm": 1},
{"title": "Dậy sóng với phát ngôn của Song Joong Ki: 'Làm cha đồng nghĩa với mất việc'", "is_sarcasm": 1},
{"title": "Thanh niên ôm Messi nổi tiếng toàn cầu với khoảnh khắc để đời", "is_sarcasm": 1},
{"title": "Cuộc chiến chống chó hoang: Liệu Ấn Độ có thể ra khỏi... ngõ cụt? (Kỳ 2)", "is_sarcasm": 1},
{"title": "Kích thích não sâu để điều trị bệnh Parkinson", "is_sarcasm": 1},
{"title": "Trung tâm đăng kiểm: Chúc quý khách và gia đình có kỳ nghỉ lễ thật vui vẻ!", "is_sarcasm": 1},
{"title": "Cặp đôi bị phạt hơn 12.640 năm tù giam vì tội lừa đảo", "is_sarcasm": 1},
{"title": "Một trường hợp 'khiêm tốn' khi bị cảnh sát giao thông thổi phạt", "is_sarcasm": 1},
{"title": "Chi phí điều trị người mắc bệnh máu khó đông là 10 triệu đồng/ngày", "is_sarcasm": 1},
{"title": "Hai Lúa lên đời vì trồng lúa lời tới 100%?", "is_sarcasm": 1},
{"title": "Cường quốc hoa hậu", "is_sarcasm": 1},
{"title": "'Trái tim tan vỡ' khi đau lòng có thể... tới công chuyện, nếu...", "is_sarcasm": 1},
{"title": "Nhà vệ sinh: Nỗi ám ảnh của du khách nước ngoài tại TP.HCM", "is_sarcasm": 1},
{"title": "Nắng nóng thay đổi cả truyện cổ tích", "is_sarcasm": 1},
{"title": "Trường hợp cần tách rời và trường hợp cần gắn chặt", "is_sarcasm": 1},
{"title": "Nhà thằng Tí 'update' hệ thống chiếu sáng mát lạnh", "is_sarcasm": 1},
{"title": "SEA Games bình dân giành HCV dạng lỏng", "is_sarcasm": 1},
{"title": "\"Trách nhiệm\" trong hơn nước Sông Đà", "is_sarcasm": 1},
{"title": "Ông này sẽ chịu trách nhiệm", "is_sarcasm": 1},
{"title": "Làm giàu không khó trong thời đại 4.0", "is_sarcasm": 1},
{"title": "Bé trai ga lăng lấy vòng vàng của mẹ mang lên lớp tặng bạn gái", "is_sarcasm": 1},
{"title": "Kỳ ghê, Hoa hậu Hoàn vũ Ngọc Châu vẫn chưa tốt nghiệp đại học", "is_sarcasm": 1},
{"title": "Thằng Tí và nghi án đôi dép đỏ", "is_sarcasm": 1},
{"title": "Thời tiết mùa này: Ướt mèm hoặc chảy mỡ!", "is_sarcasm": 1},
{"title": "Cuối cùng, chú quạ không còn kêu 'quà, quà'", "is_sarcasm": 1},
{"title": "Dạy thằng con lớp 1 tập đọc méo cả miệng", "is_sarcasm": 1},
{"title": "Phan Hiển chọn Pháp cho bộ ảnh cưới vì những ngày tháng thanh xuân vất vả của Khánh Thi", "is_sarcasm": 1},
{"title": "Hậu trường ảnh cưới khiến nhiều người ngã ngửa (P2)", "is_sarcasm": 1},
{"title": "Thuốc lá vừa đốt tiền vừa đốt sức khỏe", "is_sarcasm": 1},
{"title": "Tạm biệt mùa mưa ngập ngụa!", "is_sarcasm": 1},
{"title": "Cô hồn sống, cô hồn chết", "is_sarcasm": 1},
{"title": "Song Joong Ki lộ mặt già nua, vóc dáng gầy gò thiếu sức sống", "is_sarcasm": 1},
{"title": "Choáng: Hari Won định 'đi bụi' từ năm ba tuổi", "is_sarcasm": 1},
{"title": "Song Joong Ki xấu trai đến hú hồn trong phim chiếu tại Cannes 2023", "is_sarcasm": 1},
{"title": "Lý do Lee Je Hoon, Song Joong Ki, Lee Jong Suk rớt đề cử Baeksang 2023", "is_sarcasm": 1},
{"title": "Bạn thân 'báo quá báo': Đóng giả bạn trai qua mạng suốt nhiều năm, lừa gần 7 tỉ đồng", "is_sarcasm": 1},
{"title": "Dân mạng ngả mũ thán phục tài photoshop của 'cô dâu 17 tỉ'", "is_sarcasm": 1},
{"title": "Người người nhà nhà học lái xe vì tin đồn", "is_sarcasm": 1},
{"title": "Trung Quân lần đầu cover ‘Như lời đồn’ khiến Bảo Anh có nguy cơ 'mất hit'", "is_sarcasm": 1},
{"title": "Chảy máu chân răng- triệu chứng xuất huyết não?", "is_sarcasm": 1},
{"title": "Thần tượng nhầm danh thủ Messy", "is_sarcasm": 1},
{"title": "Tài xế dằn mặt CSGT bằng \"lệnh bài miễn tử\"", "is_sarcasm": 1},
{"title": "Quân A.P 'leo' Top 1 iTunes nhờ màn độc thoại về người yêu cũ", "is_sarcasm": 1},
{"title": "Những cơn đau nhiều khi là... giả bộ!", "is_sarcasm": 1},
{"title": "Dân mạng cùng chúc ca mổ song sinh dính liền phức tạp nhất Việt Nam thành công mỹ mãn", "is_sarcasm": 1},
{"title": "Hộp thư đến trong thời phân lô bán nền", "is_sarcasm": 1},
{"title": "Bị phá đám khi cầu hôn, cầu thủ suýt hạ đo ván bảo vệ trên sân", "is_sarcasm": 1},
{"title": "Người yêu cũ đi làm 'cò' đất", "is_sarcasm": 1},
{"title": "'Thánh cosplay giá rẻ' khiến mọi người cười... rụng rốn với màn hóa trang Wednesday", "is_sarcasm": 1},
{"title": "Sinh lợi bền vững nhờ... fake news", "is_sarcasm": 1},
{"title": "Bàn thắng 'ăn trộm' của Gonzalo Ritacco", "is_sarcasm": 1},
{"title": "Hóa trang Halloween: Ăn đáng sợ, học cũng đáng sợ", "is_sarcasm": 1},
{"title": "Học làm giàu thời dịch", "is_sarcasm": 1},
{"title": "Từ đại tỷ đọc lệnh tới chuyên gia thổi nến", "is_sarcasm": 1},
{"title": "Những pha rê bóng lắt léo qua người đẳng cấp của Pele", "is_sarcasm": 1},
{"title": "Hari Won mong con có 'cái đầu' của Trấn Thành", "is_sarcasm": 1},
{"title": "Trình độ tiếng Việt chỉ ở lớp... 2 rưỡi, tiết lộ gây sốc của Dương Triệu Vũ!", "is_sarcasm": 1},
{"title": "Ảnh vui 17-12: Anh Phú Lộc nhận lương 110.000 đồng khiến Tết dường như xa lắm", "is_sarcasm": 1},
{"title": "Cầu thủ ôm hận vì cởi áo ăn mừng bị trọng tài rút thẻ đỏ", "is_sarcasm": 1},
{"title": "Chồng bị vợ cho ăn cơm không khí", "is_sarcasm": 1},
{"title": "Bỏ nhà đi bụi vẫn không quên đồ thiết yếu", "is_sarcasm": 1},
{"title": "Những nghịch lý hài hước trong cuộc sống", "is_sarcasm": 1},
{"title": "Ảnh vui sao Việt 4-4: Hoa hậu H'Hen Niê khoe cận cảnh mặt mộc", "is_sarcasm": 1},
{"title": "Nhân viên kỳ cựu của Mr. Thần Chết xin nghỉ hưu", "is_sarcasm": 1},
{"title": "Lý Toét - Xã Xệ lên thành phố", "is_sarcasm": 1},
{"title": "'Rần rần' với nụ hôn bà xã dành cho Elvis Phương và Lâm Nhật Tiến dành cho Hồ Hoàng Yến", "is_sarcasm": 1},
{"title": "Xì-tai \"hiếp hốp\" xin tiền", "is_sarcasm": 1},
{"title": "Đề xuất hết hồn: Lấp hồ Thành Công xây chung cư", "is_sarcasm": 1},
{"title": "Vườn hồng nhà Khánh Thi – Phan Hiển nở rộ trên sân thượng 350 m2", "is_sarcasm": 1},
{"title": "Sao Việt ‘sông quê’ vì ‘trượt vỏ chuối’ trên thảm đỏ", "is_sarcasm": 1},
{"title": "Streamer mukbang xứ Trung qua đời vì sở thích 'ăn thùng uống vại'", "is_sarcasm": 1},
{"title": "Ảnh vui 10-5: Chú chuột chắp tay cầu nguyện chích không đau", "is_sarcasm": 1},
{"title": "Chảy máu chân răng là triệu chứng của ung thư?", "is_sarcasm": 1},
{"title": "Đồng đội chắp tay lạy thanh niên chân gỗ như 'Lautaro Martinez' trên sân bóng phủi", "is_sarcasm": 1},
{"title": "Lý do bất ngờ khiến gia chủ ngủ không ngon", "is_sarcasm": 1},
{"title": "Nghệ sĩ hài Giang Còi tiết lộ bệnh tình: ‘Thần chết luôn rình rập'", "is_sarcasm": 1},
{"title": "Nỗi buồn của 'đá' - Từ Qatar đến vỉa hè Hà Nội", "is_sarcasm": 1},
{"title": "Khu đô thị 'xanh cỏ'", "is_sarcasm": 1},
{"title": "Rút thẻ vàng, trọng tài còn lên gối vào 'chỗ hiểm' cầu thủ", "is_sarcasm": 1},
{"title": "Chiếc xe máy còn nguyên sau vụ trộm kỳ lạ", "is_sarcasm": 1},
{"title": "YouTuber Tam Mao bán chó gây phẫn nộ: Treo bé cún lủng lẳng trên xe", "is_sarcasm": 1},
{"title": "Ảnh vui sao Việt 16-10: Pha Lê tình cờ gặp Hoài Linh ở Thái Lan", "is_sarcasm": 1},
{"title": "Thù lao của Hoài Linh và nghệ sĩ hài khi hát đám cưới là bao nhiêu?", "is_sarcasm": 1},
{"title": "Nghệ sĩ hài Việt duy nhất nhận thư cảm ơn từ Châu Tinh Trì là ai?", "is_sarcasm": 1},
{"title": "Ảnh vui sao Việt 14-4: Hoa hậu Thùy Tiên đọ sắc Tiểu Vy qua camera thường", "is_sarcasm": 1},
{"title": "Ảnh vui sao Việt 10-4: Ngọc Trinh vui đùa cùng cháu gái", "is_sarcasm": 1},
{"title": "Ông ngoại giải nỗi oan 'Con nhà người ta'", "is_sarcasm": 1},
{"title": "Ảnh vui sao Việt 6-4: Diệu Nhi bị ‘chọc quê’ khi đang xin lộc", "is_sarcasm": 1},
{"title": "Chữa nổi da gà bằng cách nào?", "is_sarcasm": 1},
{"title": "Hy hữu: Tia nắng chiếu thẳng vào Messi như 'người được chọn'", "is_sarcasm": 1},
{"title": "Quá liều paracetamol…", "is_sarcasm": 1},
{"title": "Khi showbiz Việt thi triển võ học Kim Dung", "is_sarcasm": 1},
{"title": "Thái Lan cho phép khách hàng mang thú cưng vào rạp phim", "is_sarcasm": 1},
{"title": "Hồng Tơ nhớ thời chạy 13 show 1 đêm, được ưu ái khiến đồng nghiệp khó chịu", "is_sarcasm": 1},
{"title": "Xuân Bắc lần đầu 'bóc phốt' kẻ thù lại bị 'tuýt còi' khiến netizen cười như nắc nẻ", "is_sarcasm": 1},
{"title": "BB Trần, Hải Triều làm phù dâu cho đám cưới Diệu Nhi - Anh Tú", "is_sarcasm": 1},
{"title": "Vào sở thú trộm trứng cá sấu về ấp thành thú cưng", "is_sarcasm": 1},
{"title": "Chàng trai nuôi cá sấu: Ôm như thú cưng, chẳng ngại hun chùn chụt", "is_sarcasm": 1},
{"title": "Mỹ Diệu 'xâm chiếm' mạng xã hội, thành đại sứ thương hiệu loạt brand đình đám", "is_sarcasm": 1},
{"title": "'Mỹ Diệu' là ai mà hội yêu mèo nhắc hoài?", "is_sarcasm": 1},
{"title": "Danh tính YouTuber thu nhập khủng nhất thế giới gây ngỡ ngàng", "is_sarcasm": 1},
{"title": "Ảnh vui sao Việt 14-10: Đức Phúc - Erik thừa nhận ‘quá khứ không dễ gì giấu giếm’", "is_sarcasm": 1},
{"title": "NSND Hồng Vân sởn người kể chuyện tâm linh khi nhận vai thứ phi Phương Nhậm trong 'Phượng Khấu'", "is_sarcasm": 1},
{"title": "Bị chơi xấu, thủ môn 'triển' kungfu vào đối thủ", "is_sarcasm": 1},
{"title": "Hoài Linh bất ngờ khoe đôi chân cực phẩm trên cơ thể cò hương", "is_sarcasm": 1},
{"title": "Ngủ ít vẫn sống khỏe vì đột biến gen", "is_sarcasm": 1},
{"title": "Hai cô gái hoảng hồn với 'chó nhà mình ngoan lắm, bạn cứ vào đi'", "is_sarcasm": 1},
{"title": "Chân Tử Đan tạo ra 'Kiều Phong' mạnh nhất trong lịch sử phim kiếm hiệp ra sao?", "is_sarcasm": 1},
{"title": "Nhân viên vệ sinh đổi đời nhờ phát hiện 1,4 tỉ giấu trong toilet", "is_sarcasm": 1},
{"title": "Không gian lễ vu quy đậm phong cách xưa của cô dâu Liêu Hà Trinh", "is_sarcasm": 1},
{"title": "Cậu con rể quốc dân - Năm ấy chúng ta cùng theo đuổi", "is_sarcasm": 1},
{"title": "Jennifer Phạm chọn 'style lạ' tại họp báo Hoa hậu Quý bà Việt Nam toàn cầu 2023", "is_sarcasm": 1},
{"title": "Người ôm pháo hoa chưa kịp hạ nhiệt, Đông Nhi tung tiếp đĩa vật lý và MV cho single mới", "is_sarcasm": 1},
{"title": "Ảnh vui sao Việt 16-3: Bố con Ông Cao Thắng 'trốn' Đông Nhi đi bơi", "is_sarcasm": 1},
{"title": "'Thả bom' không đúng chỗ, làm sao thoát kiếp nạn này?", "is_sarcasm": 1},
{"title": "Điều gì xảy ra với đàn ông nếu bị vợ cho ‘nhịn yêu’ quá lâu", "is_sarcasm": 1},
{"title": "Vạn Ỷ Văn: Nàng á hậu khiến Chân Tử Đan bỏ vợ con, quỳ gối cầu hôn", "is_sarcasm": 1},
{"title": "Chân Tử Đan tuyên bố không có đối thủ... trên phim", "is_sarcasm": 1},
{"title": "Người đẹp nhấc tạ một tay làm thanh niên tập gym ê chề trước 2 cô gái", "is_sarcasm": 1},
{"title": "Trình diễn như tấu hề, 'hotgirl trứng rán' Trần Thanh Tâm bị loại thẳng tay ở Miss Fabulous", "is_sarcasm": 1},
{"title": "Nghị sĩ Scotland vụt nổi tiếng nhờ... cái đuôi của mèo cưng", "is_sarcasm": 1},
{"title": "Tóc Tiên bất ngờ hô nhà có trộm, phán ngay: 'Nuôi ong tay áo'", "is_sarcasm": 1},
{"title": "Cô gái bối rối khi MC hỏi 'con trai cái gì quý nhất?'", "is_sarcasm": 1},
{"title": "Xúc động với tâm sự trai FA ngày giãn cách", "is_sarcasm": 1},
{"title": "Quá kiêng khem chất béo, phái mạnh coi chừng giảm 'chất' đàn ông!", "is_sarcasm": 1},
{"title": "Dư lượng Viagra cao ngất ngưởng trong nước cống tại Seoul", "is_sarcasm": 1},
{"title": "Loại rau tốt gấp 10 lần củ khoai lang", "is_sarcasm": 1},
{"title": "Chỉ sau 1 ngày bỏ thuốc lá, rối loạn cương dương giảm đến 40%!", "is_sarcasm": 1},
{"title": "Đậu đen 'cân' cả rối loạn cương dương, tốt cho bà bầu, ổn thần kinh", "is_sarcasm": 1},
{"title": "Lạ lẫm với bữa tiệc ‘Cơm Tấm’ mà Blaka và Tổ Quạ chiêu đãi tín đồ yêu rap Việt", "is_sarcasm": 1},
{"title": "Avatar 2 chưa chiếu tại Việt Nam đã thu 15 tỉ", "is_sarcasm": 1},
{"title": "Cô gái nhăn mặt sau cú ngã dập mông vì chàng trai lấy ghế không hay biết", "is_sarcasm": 1},
{"title": "Người đàn ông cả ngày cùng cảnh sát vào rừng tìm kiếm…chính mình!", "is_sarcasm": 1},
{"title": "Công dân ưu tú bỗng bị bắt vì có khuôn mặt ‘như hai giọt nước'", "is_sarcasm": 1},
{"title": "Nữ võ sĩ gây sốc khi bán 'ảnh nóng', đạp lên dư luận", "is_sarcasm": 1},
{"title": "Nữ võ sĩ ngất xỉu trong lúc cân, sự thật khiến ai cũng xót xa", "is_sarcasm": 1},
{"title": "Nữ võ sĩ mặt biến dạng sau cú húc đầu của đối thủ", "is_sarcasm": 1},
{"title": "Chủ tịch Miss Fabulous International đu người như diễn xiếc để trao vương miện", "is_sarcasm": 1},
{"title": "Cậu Vàng được chủ dạy diễn xuất siêu hài", "is_sarcasm": 1},
{"title": "Câu đố: Ai là kẻ đã trộm tiền của nhà hàng?", "is_sarcasm": 1},
{"title": "'Không gian khác' có gì hot mà vợ chồng Tóc Tiên tay trong tay thưởng thức?", "is_sarcasm": 1},
{"title": "Đăng hình ngày Tết, Tóc Tiên và chồng bị trêu giống 2 nhân vật này", "is_sarcasm": 1},
{"title": "Ra mắt 'Bigcityboi', Binz khẳng định: 'Đây là sản phẩm tôi tâm đắc nhất'", "is_sarcasm": 1},
{"title": "Nước đậu đen: 5 lợi ích khi uống và những điều cần tránh", "is_sarcasm": 1},
{"title": "Người phụ nữ cuống cuồng lấy bìa các tông dập lửa xe máy cháy bình xăng", "is_sarcasm": 1},
{"title": "Muốn cải thiện tâm trạng, mắt sáng, tóc đẹp thì hãy...ăn kem", "is_sarcasm": 1},
{"title": "Hạ đối thủ sau 20 giây, võ sĩ có 'cú knock-out nhanh kỷ lục'", "is_sarcasm": 1},
{"title": "Thử tài đuổi hình bắt chữ (P1)", "is_sarcasm": 1},
{"title": "Tung tuyệt chiêu 'vô ảnh thủ' đưa đối thủ vào giấc ngủ", "is_sarcasm": 1},
{"title": "Trần Phong nhận vô số khen chê vì vai tự kỷ trong ‘Good Doctor’ bản Việt", "is_sarcasm": 1},
{"title": "Trọng tài kết thúc trận đấu sau 30 giây vì... 'quá chán'", "is_sarcasm": 1},
{"title": "Võ sĩ rơi vào hôn mê, nguy kịch sau khi dính đòn từ đối thủ", "is_sarcasm": 1},
{"title": "Võ sĩ MMA bị đấm gục trên sàn đấu, người bạn nổi giận tấn công đối thủ", "is_sarcasm": 1},
{"title": "Võ sĩ giang hồ 150kg tung cú đấm búa tạ, hạ đối thủ sau 90 giây", "is_sarcasm": 1},
{"title": "Phẫn nộ bài thơ Lượm bị chế lời trên TikTok", "is_sarcasm": 1},
{"title": "Những dáng ngủ siêu bá đạo của con khiến bố mẹ ôm bụng cười", "is_sarcasm": 1},
{"title": "Vừa tái xuất 'Người ấy là ai?', Trấn Thành đã bị 'ném đá'", "is_sarcasm": 1},
{"title": "Dự đoán trận Nhật Bản - Tây Ban Nha tại bảng E đầy 'bất ổn'", "is_sarcasm": 1},
{"title": "Cách để bán cây 'đắt như tôm tươi' mà không cần đến sự may mắn định mệnh", "is_sarcasm": 1},
{"title": "Katy Perry cư xử thô lỗ, ê kíp American idol muốn cắt hợp đồng", "is_sarcasm": 1},
{"title": "Ca sĩ Lân Nhã: Tôi là người may mắn chứ không ‘nhọ’ lắm đâu", "is_sarcasm": 1},
{"title": "Trượt chân ngã, cầu thủ đứng dậy dáo dác tìm bóng", "is_sarcasm": 1},
{"title": "Cơm bán trú vừa ăn vừa... run", "is_sarcasm": 1},
{"title": "Tuổi thơ phải dậy sớm đi học, lớn lên sẽ ngủ bù, làm gì căng!", "is_sarcasm": 1},
{"title": "Nỗi khiếp sợ thực sự của tụi con nít", "is_sarcasm": 1},
{"title": "Đại dịch Cô Nghèo 18+ bùng phát dữ dội.", "is_sarcasm": 1},
{"title": "Bé Jazz, hươu cao cổ mồ côi nổi tiếng đã qua đời", "is_sarcasm": 1},
{"title": "Thú vị xoay quanh những khái niệm thường dùng trong đại dịch", "is_sarcasm": 1},
{"title": "Covid-19 tại châu Phi: Những thành công bị ngó lơ", "is_sarcasm": 1},
{"title": "Loạt show Đà Lạt bị hủy, Lân Nhã, Nguyễn Minh Cường chủ động hoàn vé", "is_sarcasm": 1},
{"title": "Dân văn phòng và những chuyện không tưởng nơi công sở", "is_sarcasm": 1},
{"title": "Bác sĩ thú y mừng rỡ khi cứu được chú rắn nuốt phải khăn tắm", "is_sarcasm": 1},
{"title": "Nỗi khổ của 'bố học sinh'", "is_sarcasm": 1},
{"title": "Hai bố con 'tốc biến' cực nhanh khi thấy mẹ có hành động lạ", "is_sarcasm": 1},
{"title": "Ăn cá biển có bị độc không?", "is_sarcasm": 1},
{"title": "SEA Games cuộc đời: Lạ mà quen", "is_sarcasm": 1},
{"title": "Top 5 chuyện lạ lùng ở SEA Games 32 (P3)", "is_sarcasm": 1},
{"title": "Những môn thể thao mạo hiểm nhất quả đất", "is_sarcasm": 1},
{"title": "Những nhân tài Olympic chưa được khai quật", "is_sarcasm": 1},
{"title": "Show ca nhạc: Nghệ sĩ rủ nhau lên Đà Lạt", "is_sarcasm": 1},
{"title": "Thực phẩm nhà làm khỏi cần nhãn mác", "is_sarcasm": 1},
{"title": "7 bí quyết để dậy sớm tập thể dục thành công", "is_sarcasm": 1},
{"title": "Hết chức vẫn giữ nhà công vụ làm kỷ niệm", "is_sarcasm": 1},
{"title": "Chi 269 tỷ tặng ấm chén cho toàn dân: Nếu không dùng thì có thể trưng bày", "is_sarcasm": 1},
{"title": "9 nhóm nhạc giàu nhất Kpop", "is_sarcasm": 1},
{"title": "Bé Na lăng xăng bò, thú cưng ngủ vùi ở khoang hành khách xe khách", "is_sarcasm": 1},
{"title": "Nữ doanh nhân vừa chấm muối ăn xoài ăn ổi vừa... chấm thi hoa hậu", "is_sarcasm": 1},
{"title": "Hình ảnh đầu tiên của HH Hoàn vũ 2021 Harnaaz Sandhu tại Việt Nam", "is_sarcasm": 1},
{"title": "Từng là thí sinh 'hot' của Gương mặt thân quen, Hòa Minzy trở lại với vai trò mới", "is_sarcasm": 1},
{"title": "Rộ tin Phạm Hương về nước dự chung kết Hoa hậu hoàn vũ Việt Nam?", "is_sarcasm": 1},
{"title": "Không ngờ ông thầy bói phán như bác sĩ", "is_sarcasm": 1},
{"title": "'Vua nhạc sến' Ngọc Sơn tiết lộ lí do vẫn còn 'chăn đơn gối chiếc'", "is_sarcasm": 1},
{"title": "Chỉ mới quan hệ được 2 phút đã xuất tinh, khắc phục như thế nào?", "is_sarcasm": 1},
{"title": "Sự tích cô chiêu cậu ấm", "is_sarcasm": 1},
{"title": "Đàn ông mặc quần bó, đi xe đạp, xông hơi nhiều thường sinh con gái", "is_sarcasm": 1},
{"title": "Bị chê 'phèn' tại Ca sĩ mặt nạ, Tăng Phúc tung ngay MV 'rửa phèn' sau lộ diện", "is_sarcasm": 1},
{"title": "Chàng Lúa Tăng Phúc nhận lượng anti-fan sau khi tham gia 'Ca sĩ mặt nạ'", "is_sarcasm": 1},
{"title": "Tăng Phúc tiết lộ 'điểm tựa tinh thần' duy nhất trong cuộc sống", "is_sarcasm": 1},
{"title": "Tăng Phúc 'đãi' fan bằng liveshow xịn xò tại Đà Lạt", "is_sarcasm": 1},
{"title": "Sân khấu Trống Đồng hồi sinh trong hình hài Mây Lang Thang", "is_sarcasm": 1},
{"title": "Bạch Tuyết không sợ táo độc", "is_sarcasm": 1},
{"title": "Lộ ngày cưới của hoa hậu Đỗ Mỹ Linh và bạn trai thiếu gia", "is_sarcasm": 1},
{"title": "Cận cảnh vương miện 'Vô cực' của Tân Hoa hậu Hoàn vũ qua cam thường", "is_sarcasm": 1},
{"title": "Những bài học về phụ nữ #4: Một tí thôi!", "is_sarcasm": 1},
{"title": "Phạm Hương bị chê kém duyên khi ghép đè ảnh vào dàn Hoa hậu Hoàn vũ", "is_sarcasm": 1},
{"title": "Phạm Hương 'nghiện' khoe biệt thự với góc check-in nóng bỏng trong phòng ngủ", "is_sarcasm": 1},
{"title": "Sao nhí Khả Hân ‘copy’ giọng Phương Thanh giống đến bất ngờ", "is_sarcasm": 1},
{"title": "Ấn tượng Phi Nhung, Đan Trường và Deasung phiên bản nhí xuất hiện cùng sân khấu", "is_sarcasm": 1},
{"title": "Sau 10 ngày 'xuống tóc', Đại Nghĩa trở lại trường quay 'Gương mặt thân quen'", "is_sarcasm": 1},
{"title": "Xuất hiện... 3 Hòa Minzy quẩy cực sung ở 'Gương mặt thân quen' 2022", "is_sarcasm": 1},
{"title": "Bất ngờ nhan sắc gây tranh cãi của 'bà trùm' son 3CE, gầy dựng đế chế hàng trăm triệu đô bao người khát khao", "is_sarcasm": 1},
{"title": "Ô kìa, Đại Nghĩa 'bắt tay' Hòa Minzy, Long Chun đi tìm quán quân Gương mặt thân quen", "is_sarcasm": 1},
{"title": "Gặp lại thầy bói sau 3 thập kỷ", "is_sarcasm": 1},
{"title": "Hậu trường 'Người giữ thời gian' của Mỹ Tâm có gì khiến fan thích mê", "is_sarcasm": 1},
{"title": "Thầy bói cũng bó tay", "is_sarcasm": 1},
{"title": "Người bị tiểu đường có nên ăn trái cây không?", "is_sarcasm": 1},
{"title": "Xuất hành hướng nào cho phát tài?", "is_sarcasm": 1},
{"title": "Miệng thường xuyên mặn chát, cẩn thận dính tiểu đường", "is_sarcasm": 1},
{"title": "MC thể thao Mai Anh bất ngờ lấn sân sang ca hát", "is_sarcasm": 1},
{"title": "Sai lầm khi ăn miến khiến nhiều người dễ tăng cân, tiểu đường", "is_sarcasm": 1},
{"title": "5 dấu hiệu ở mắt cần phải đi khám gấp", "is_sarcasm": 1},
{"title": "Mối liên quan không ngờ tới giữa ngứa và ung thư", "is_sarcasm": 1},
{"title": "Ngọc Sơn từ chối vai diễn đưa Lý Hùng nổi tiếng trong 'Bông hồng đẫm lệ'", "is_sarcasm": 1},
{"title": "Ngọc Sơn phá lệ không tổ chức sinh nhật để hát tưởng nhớ nhạc sĩ Lam Phương", "is_sarcasm": 1},
{"title": "Ngọc Sơn mặc áo bà ba, làm vườn trong MV mới", "is_sarcasm": 1},
{"title": "Lương Bích Hữu hát ‘Thần Tài đến’ bằng tiếng Hoa làm khán giả thích thú", "is_sarcasm": 1},
{"title": "Ngọc Sơn từng bị Quyền Linh trêu giống… khỉ", "is_sarcasm": 1},
{"title": "15 ứng cử viên 'đắt giá' cho vương miện Hoa hậu Môi trường Việt Nam", "is_sarcasm": 1},
{"title": "Dàn nhan sắc 20 năm của Hoa hậu Trái đất Việt Nam hội tụ", "is_sarcasm": 1},
{"title": "Thám tử cá mập điều tra vụ đứt cáp", "is_sarcasm": 1},
{"title": "Julia Fox soán ngôi mỹ nhân mặc sốc nhất thảm đỏ Cannes 2023", "is_sarcasm": 1},
{"title": "Đen kể lại hành trình mời nhạc sĩ Trần Tiến hợp tác trong bài rap", "is_sarcasm": 1},
{"title": "Lã Thanh Huyền đời thực sang chảnh sao cứ lên phim lại thành 'thảm họa'?", "is_sarcasm": 1},
{"title": "Mã Hiểu Đông vướng tình tay ba trong phim xưa 'Lỗi đạo cang thường'", "is_sarcasm": 1},
{"title": "'Đấu tố' ban tổ chức cuộc thi vô tâm, tân Hoa hậu Hoàn vũ bị tước vương miện", "is_sarcasm": 1},
{"title": "'Out top 10', Thiên Ân mất cơ hội chạm tay 10 vương miện Miss Grand International", "is_sarcasm": 1},
{"title": "Lộ diện dàn thí sinh Miss Peace Vietnam 2022 đẹp một chín một mười", "is_sarcasm": 1},
{"title": "Bất ngờ danh tính nữ tỉ phú trẻ nhất Trung Quốc, tưởng ai lạ hoá ra quen quá!", "is_sarcasm": 1},
{"title": "‘Thiên hậu Hong Kong' Dung Tổ Nhi bị trộm cuỗm đồ trong chuyến lưu diễn", "is_sarcasm": 1},
{"title": "Mỹ nhân Ấn - Harnaaz Sandhu có 'lovesight' cực xịn với fan Việt", "is_sarcasm": 1},
{"title": "Lý lịch xịn xò của 'Miss Peace Vietnam 2022' Trần Thị Ban Mai", "is_sarcasm": 1},
{"title": "Phạm Hương đón sinh nhật cùng con trai và... nhẫn kim cương siêu to ở trời Tây", "is_sarcasm": 1},
{"title": "Khi trang điểm, sao Việt nào cũng thành mỹ nhân, mặt mộc ai mới đỉnh nhất?", "is_sarcasm": 1},
{"title": "Julia Fox và những outfit làm đảo lộn giới thời trang", "is_sarcasm": 1},
{"title": "Đông Nhi trình diễn trong đêm bán kết 'Hoa hậu môi trường Việt Nam'", "is_sarcasm": 1},
{"title": "H'Hen Niê hạn chế mặc nhiều trang phục để bảo vệ môi trường", "is_sarcasm": 1},
{"title": "Bí mật bên trong 'lò vắt mỡ' giúp nam thanh nữ tú lột xác ngoạn mục", "is_sarcasm": 1},
{"title": "Hoa hậu H'Hen Niê ngồi ghế giám khảo Hoa hậu Hoàn vũ Việt Nam 2021", "is_sarcasm": 1},
{"title": "MC VTV có màn cà khịa chuyện tiền từ thiện cực gắt", "is_sarcasm": 1},
{"title": "Béo phì có làm giảm hiệu quả vaccine?", "is_sarcasm": 1},
{"title": "'Tân binh rich kid' Kiey ra mắt MV đầy sáng tạo, đưa ra góc nhìn khác biệt khi chia tay", "is_sarcasm": 1},
{"title": "Đen Vâu cùng Hồ Ngọc Hà góp giọng trong ca khúc chủ đề SEA Games 31", "is_sarcasm": 1},
{"title": "Trước khi làm MC, Quyền Linh từng đi vỗ tay ở game show được 20.000 đồng mỗi ngày", "is_sarcasm": 1},
{"title": "Danh ca Thái Châu: Tôi mang ơn nhạc sĩ Lam Phương", "is_sarcasm": 1},
{"title": "Gia đình mời viết về cuộc đời và sự nghiệp nhạc sĩ Lam Phương", "is_sarcasm": 1},
{"title": "Kaity Nguyễn lần đầu đóng phim điện ảnh cổ trang", "is_sarcasm": 1},
{"title": "Diễm Hương xinh đẹp tuổi 52, tái ngộ Lý Hùng sau 30 năm 'ở ẩn'", "is_sarcasm": 1},
{"title": "Việt Trinh một lần nói hết lý do không cưới Lý Hùng", "is_sarcasm": 1},
{"title": "NSND Lý Huỳnh và những dấu ấn khó phai với điện ảnh Việt", "is_sarcasm": 1},
{"title": "Lý Hùng tiết lộ tâm nguyện cuối của cha liên quan đến miền Trung", "is_sarcasm": 1},
{"title": "Dàn sao Việt tiếc thương NSND Lý Huỳnh", "is_sarcasm": 1},
{"title": "4 anh thầy giáo ngoại quốc tập hát online dù 'cá mập cắn cáp'", "is_sarcasm": 1},
{"title": "Bị huỷ show hàng loạt, Hoàng Rapper làm MV để 'nói lên nỗi niềm'", "is_sarcasm": 1},
{"title": "'Thiên đường ẩm thực' nhận dislike khủng vì Trường Giang thiên vị?", "is_sarcasm": 1},
{"title": "Khách mời 'Thiên đường ẩm thực' bênh vực host Trường Giang", "is_sarcasm": 1},
{"title": "Đoạt á quân 'Én vàng nghệ sĩ 2020', Bảo Kun chính thức chuyển hướng làm MC", "is_sarcasm": 1},
{"title": "MC Hoàng Rapper: 'Cầm cục vàng chưa chắc sướng bằng ẵm con đầu lòng'", "is_sarcasm": 1},
{"title": "Cây táo nở hoa tập 19: Bất mãn cha mẹ, con gái Ngọc định tự tử", "is_sarcasm": 1},
{"title": "Hai nhà thiết kế Việt giúp hoa hậu Canada tỏa sáng ở Miss Universe 2022", "is_sarcasm": 1},
{"title": "Sao nữ 'School 2017' Song Yoo Jung qua đời ở tuổi 27", "is_sarcasm": 1},
{"title": "Hoa hậu Ban Mai xinh tươi về thăm trường cũ, giao lưu truyền cảm hứng cho đàn em", "is_sarcasm": 1},
{"title": "Độc lạ như Paris Fashion Week: Váy áo để ẵm để bồng!", "is_sarcasm": 1},
{"title": "MC Quyền Linh 'bắt tay' Tăng Duy Tân gây chấn động với 'Bên trên tầng lầu'", "is_sarcasm": 1},
{"title": "Ảnh vui 5/10: Dân mạng cười bò khi thấy 'hoàng thượng' làm shipper", "is_sarcasm": 1},
{"title": "Ảnh vui 4/10: Trái khổ qua chín tận gốc làm dân tình tò mò khó hiểu", "is_sarcasm": 1},
{"title": "Đen Vâu 'gom sạch' giải 'Làn sóng xanh' nhờ 2 bản siêu hit này", "is_sarcasm": 1},
{"title": "Hương Giang bị 'trà xanh' đã xinh còn thông minh dạy đời", "is_sarcasm": 1},
{"title": "Lý Hùng - Việt Trinh tái ngộ, song ca mừng hoa hậu Phương Lê", "is_sarcasm": 1},
{"title": "Ảnh vui sao Việt 25/7: Bố con Xuân Bắc 'nhà chả có gì ngoài mũ cối'", "is_sarcasm": 1},
{"title": "Lam Phương và những album còn mãi với thời gian", "is_sarcasm": 1},
{"title": "Xem 'Không sợ hãi' để... không từ bỏ", "is_sarcasm": 1},
{"title": "Đức Tuấn mất 6 năm và 1 tỉ đồng để có được album Lam Phương - 'Trọn một kiếp yêu'", "is_sarcasm": 1},
{"title": "Cặp đôi 'bom tấn 18+': Sarah Shahi và Adam Demos chính thức hẹn hò", "is_sarcasm": 1},
{"title": "Những cặp đôi 'bách hợp' Hoa ngữ khiến khán giả ngẩn ngơ", "is_sarcasm": 1},
{"title": "Đã đến lúc 'update' vaccine Covid chưa?", "is_sarcasm": 1},
{"title": "Sắp khởi công cao tốc trục ngang đầu tiên ở ĐBSCL", "is_sarcasm": 0},
{"title": "Cao tốc trục ngang đầu tiên ở ĐBSCL sẽ khởi công ngày 17.6", "is_sarcasm": 0},
{"title": "Thủ tướng Phạm Minh Chính chủ trì lễ đón Thủ tướng Úc Anthony Albanese", "is_sarcasm": 0},
{"title": "Đắk Lắk: Tăng cường bảo đảm an ninh cho lễ khởi công dự án cao tốc", "is_sarcasm": 0},
{"title": "Những tấm lòng vàng 7.6.2023", "is_sarcasm": 0},
{"title": "'Ô tô cóc' Toyota Wigo tạt đầu 'cà khịa' xe khác ở tốc độ hơn 100 km/giờ", "is_sarcasm": 0},
{"title": "Ninota - Thương hiệu xe đạp và xe thăng bằng trẻ em uy tín", "is_sarcasm": 0},
{"title": "Mới ra tù lại bị bắt vì trộm cắp tài sản", "is_sarcasm": 0},
{"title": "Cây xăng bất ngờ bốc cháy sau tiếng nổ lớn", "is_sarcasm": 0},
{"title": "Đắk Lắk: Xử phạt người đăng thông tin bịa đặt về vụ tấn công trụ sở xã", "is_sarcasm": 0},
{"title": "Cao tốc Châu Đốc - Cần Thơ - Sóc Trăng cần 18 triệu mét khối cát", "is_sarcasm": 0},
{"title": "Xe khách xem thường luật, dừng đón khách trên cao tốc suýt gây tai nạn", "is_sarcasm": 0},
{"title": "Lời nhắn nhủ của hai Thủ tướng", "is_sarcasm": 0},
{"title": "Phát triển du lịch Việt Nam: Những kiệt tác nghỉ dưỡng khiến thế giới phải thán phục", "is_sarcasm": 0},
{"title": "Đề xuất đầu tư 30.000 tỉ đồng làm cảng vũ trụ du lịch tại Phú Quốc", "is_sarcasm": 0},
{"title": "Thị xã Trà Vinh", "is_sarcasm": 0},
{"title": "Hàn Quốc vẫn là thị trường khách quốc tế hàng đầu của du lịch Đà Nẵng", "is_sarcasm": 0},
{"title": "Điều kiện bắt buộc để trở thành một trọng tài golf tại Việt Nam", "is_sarcasm": 0},
{"title": "Điểm chuẩn Trường ĐH Sài Gòn: Nhiều ngành sư phạm lấy trên 26 điểm", "is_sarcasm": 0},
{"title": "Hình hài cột mốc số 0 nổi tiếng ở Hà Giang được cắm lại", "is_sarcasm": 0},
{"title": "Công bố giải Bình Phước marathon lần thứ 1 năm 2023", "is_sarcasm": 0},
{"title": "Những mùa vịt chạy đồng", "is_sarcasm": 0},
{"title": "Trốn nóng trên đỉnh Bà Đen", "is_sarcasm": 0},
{"title": "Thêm một dự án du lịch ven biển được khởi công ở huyện Tuy Phong", "is_sarcasm": 0},
{"title": "Nhiều ngành sư phạm phải đạt trên 9 điểm/môn mới đỗ", "is_sarcasm": 0},
{"title": "Mãn nhãn với vườn nho không hạt đầu tiên ở Ninh Thuận", "is_sarcasm": 0},
{"title": "Sau 'đĩa bay mây', xuất hiện cầu vồng đơn sắc siêu hiếm tại núi Bà Đen", "is_sarcasm": 0},
{"title": "Vì sao du khách Hàn Quốc chen chân mua sắm ở chợ Hàn?", "is_sarcasm": 0},
{"title": "Điểm đánh giá năng lực cao cũng đừng chủ quan vì những lý do này", "is_sarcasm": 0},
{"title": "Học sinh 2 huyện đảo nhận Cẩm nang tuyển sinh 2023 của Báo Thanh Niên trao tặng", "is_sarcasm": 0},
{"title": "Trao giải Món ngon Hà Nội: ‘Bản đồ’ ẩm thực Hà Nội trong lòng công chúng", "is_sarcasm": 0},
{"title": "Quét mã QR, nhận sách Cẩm nang tuyển sinh 2023 điện tử miễn phí", "is_sarcasm": 0},
{"title": "Vào phòng thi lớp 10, thí sinh mang nhầm vật dụng này dễ làm sai bài thi", "is_sarcasm": 0},
{"title": "Giò mo - ấm áp tình quê", "is_sarcasm": 0},
{"title": "NSƯT Xuân Bắc ‘Tôi thích ăn phở’", "is_sarcasm": 0},
{"title": "Cận cảnh hàng loạt công trình trường học 'đắp chiếu' sau khi chủ thầu lĩnh án tù", "is_sarcasm": 0},
{"title": "Trường THCS tiên tiến, chất lượng cao Nguyễn Văn Tố tuyển sinh lớp 6 trên toàn TP.HCM", "is_sarcasm": 0},
{"title": "Gia đình lan tỏa lòng nhân ái", "is_sarcasm": 0},
{"title": "An toàn cho trẻ mầm non học hè", "is_sarcasm": 0},
{"title": "Luôn bùng cháy nhiệt huyết với nghề", "is_sarcasm": 0},
{"title": "Ký túc xá tuyển sinh viên giỏi vào ở, hỗ trợ học phí và sinh hoạt phí", "is_sarcasm": 0},
{"title": "Đã giúp người thì giúp cho trót!", "is_sarcasm": 0},
{"title": "Tiếng kẻng bình yên của Mạnh", "is_sarcasm": 0},
{"title": "Cựu học sinh trường THCS gây quỹ học bổng hơn 2 tỉ đồng cho sinh viên", "is_sarcasm": 0},
{"title": "'Sống đẹp', trao yêu thương từ những trái tim", "is_sarcasm": 0},
{"title": "Xem tranh đạt giải thưởng của trẻ mầm non TP.HCM", "is_sarcasm": 0},
{"title": "Bún mọc luyến lưu người Sài thành hơn 40 năm phong vị đất Bắc", "is_sarcasm": 0},
{"title": "Đố bạn biết: Món Việt nào nằm top 9 món tráng miệng ngon nhất thế giới?", "is_sarcasm": 0},
{"title": "Thi đánh giá năng lực: Đề thi dài khoảng 15 trang", "is_sarcasm": 0},
{"title": "Dự án cao tốc Vĩnh Hảo - Phan Thiết lại chậm tiến độ, vì đâu?", "is_sarcasm": 0},
{"title": "Nghĩa cử trước đêm giao thừa của Đan Trường", "is_sarcasm": 0},
{"title": "Vì sao website trường đại học có mục ‘máy giặt thông minh’?", "is_sarcasm": 0},
{"title": "Phát động cuộc thi vẽ tranh \"Thiếu nhi Việt Nam làm nghìn việc tốt\"", "is_sarcasm": 0},
{"title": "Bắp luộc, cuộc tương phùng", "is_sarcasm": 0},
{"title": "Lễ hội Hoàng mai Huế: Thời tiết xấu khiến nhiều cây mai ‘khủng’ chưa kịp nở", "is_sarcasm": 0},
{"title": "Gần 15.000 thiếu nhi tham gia sân chơi 'Thiếu nhi Việt Nam - Vươn ra thế giới'", "is_sarcasm": 0},
{"title": "Lì xì nhiều là yêu thương nhiều, thật ư?", "is_sarcasm": 0},
{"title": "Thời tiết nắng nóng ở TP.HCM: Làm cách này để tránh nguy cơ ung thư da", "is_sarcasm": 0},
{"title": "Dự kiến một số thay đổi trong tuyển sinh ĐH 2023 vào các trường công an", "is_sarcasm": 0},
{"title": "Quảng Nam: Cầu trăm tỉ chậm tiến độ nửa năm, người dân liều mình băng qua cầu 'tử thần'", "is_sarcasm": 0},
{"title": "Sự kiện văn hóa tuần qua: Báo Thanh Niên trao giải cuộc thi viết ‘Sống đẹp’", "is_sarcasm": 0},
{"title": "Sinh viên Cần Thơ chế tạo máy đọc sách cho người khiếm thị", "is_sarcasm": 0},
{"title": "Ki ốt 0 đồng của sinh viên Cần Thơ", "is_sarcasm": 0},
{"title": "Những tấm lòng vàng 6.5.2023", "is_sarcasm": 0},
{"title": "Tai nạn trên cao tốc TP.HCM - Trung Lương: 1 người tử vong, kẹt xe 4 km", "is_sarcasm": 0},
{"title": "Quảng Nam: Xe máy va chạm xe đầu kéo, người đàn ông tử vong tại chỗ", "is_sarcasm": 0},
{"title": "Xe chè hai anh em 60 năm ở Sài Gòn chưa lúc nào vắng khách tới ăn", "is_sarcasm": 0},
{"title": "Bán chuối nếp nướng khách Tây nhớ mãi, doanh thu 15 triệu/ngày sống khỏe ở Sài thành", "is_sarcasm": 0},
{"title": "Nhàn đàm: Hạ Sài Gòn", "is_sarcasm": 0},
{"title": "Họa sĩ Ngô Đồng 40 năm kín tiếng 'không dám ra gió'", "is_sarcasm": 0},
{"title": "'Dân Ông Tạ đó!'", "is_sarcasm": 0},
{"title": "Phụ huynh bị lừa chuyển tiền: ‘Nhóm lừa đảo khiến tôi hoảng loạn'", "is_sarcasm": 0},
{"title": "Tôn tạo, phát huy giá trị di tích quý Khu trại giam Bệnh viện Chợ Quán", "is_sarcasm": 0},
{"title": "Ký ức tết không quên trong 'Sài Gòn một thuở - Dân Ông Tạ đó'", "is_sarcasm": 0},
{"title": "Chủ quyền Hoàng Sa từ 'thông điệp xanh'", "is_sarcasm": 0},
{"title": "Thế nào là bài tập về nhà ngày tết?", "is_sarcasm": 0},
{"title": "'Địa ngục trần gian' Côn Đảo người Pháp không thiết lập mà có từ thời nhà Nguyễn", "is_sarcasm": 0},
{"title": "Đưa giáo dục mầm non về đúng vị trí", "is_sarcasm": 0},
{"title": "Ông chủ mê cơ khí chế cơm gà 'xối mỡ' đúng nghĩa, mê hoặc người Sài Gòn", "is_sarcasm": 0},
{"title": "Con gái chị lao công ở Sài Gòn nhận học bổng 7 tỉ của Harvard", "is_sarcasm": 0},
{"title": "‘Số phận’ quán vỉa hè nổi tiếng Sài Gòn - Kỳ 3: Quán chè hết sợ 'bị bắt'", "is_sarcasm": 0},
{"title": "Kỹ sư bỏ việc lương cao để khởi nghiệp, quyết tâm thành ‘vua cá koi’ miền Tây", "is_sarcasm": 0},
{"title": "Lỗ hổng nhiều hệ lụy", "is_sarcasm": 0},
{"title": "Thi lớp 10 TP.HCM: Thí sinh thắp hương cầu đỗ chuyên", "is_sarcasm": 0},
{"title": "ÔN THI THPT 2023 | Môn Lịch sử | Chuyên đề 9 | Giải đề minh họa câu 33 - 36", "is_sarcasm": 0},
{"title": "Người đàn ông miền Tây hơn 20 năm chế tác hòn non bộ", "is_sarcasm": 0},
{"title": "Ông Đoàn Ngọc Hải lý giải vì sao tháo dỡ mái che nhà dân, đơn vị", "is_sarcasm": 0},
{"title": "Cần xử lý dứt điểm hàng rong ở phố đi bộ Nguyễn Huệ", "is_sarcasm": 0},
{"title": "Du lịch Sa Pa bội thu dịp nghỉ lễ 30.4 - 1.5", "is_sarcasm": 0},
{"title": "Ghi nhận thêm hơn 2.000 ca mắc Covid-19 trong nước ngày 16.5", "is_sarcasm": 0},
{"title": "Bí quyết gì để Bobi trở thành chú chó thọ nhất thế giới?", "is_sarcasm": 0},
{"title": "TP.HCM: Quận Phú Nhuận cấp chữ ký số miễn phí, 20 phút là xong", "is_sarcasm": 0},
{"title": "Chủ bị chôn vùi vì động đất, chó mệt, đau vẫn trung thành chờ đợi", "is_sarcasm": 0},
{"title": "Xưởng gỗ bốc cháy giữa trưa ở TP.Thủ Đức", "is_sarcasm": 0},
{"title": "Chưa thể đặt dấu chấm hết cho đại dịch Covid-19", "is_sarcasm": 0},
{"title": "Bé gái 5 tuổi phải khâu 50 mũi sau khi bị chó tấn công", "is_sarcasm": 0},
{"title": "Chủ tịch UBND TP.HCM khen chính quyền Thủ Đức", "is_sarcasm": 0},
{"title": "Chủ tịch Phan Văn Mãi trực tiếp gỡ vướng dự án chậm tiến độ ở TP.HCM", "is_sarcasm": 0},
{"title": "Phát động hội thi Nét đẹp Q.1 nhân kỷ niệm 133 năm ngày sinh Chủ tịch Hồ Chí Minh", "is_sarcasm": 0},
{"title": "Bà Tô Thị Bích Châu: Không bao giờ được chủ quan trước các thế lực thù địch", "is_sarcasm": 0},
{"title": "Quận trung tâm TP.HCM 'thay áo mới' 2 chung cư cũ và chợ Gà - Gạo", "is_sarcasm": 0},
{"title": "TP.HCM kêu gọi xây mới chung cư 518 Võ Văn Kiệt sau 4 năm di dời khẩn", "is_sarcasm": 0},
{"title": "Quán miến, phở, cơm tấm ở TP.HCM được giải thưởng Michelin gọi tên: ‘Quá bất ngờ!’", "is_sarcasm": 0},
{"title": "Đón con từ quê lên TP.HCM chơi, 2 mẹ con gặp tai nạn tử vong", "is_sarcasm": 0},
{"title": "Gặp tai nạn trên đường đi phụ hồ ở TP.HCM, cha tử vong, con trai bị thương", "is_sarcasm": 0},
{"title": "CSGT TP.HCM kiểm tra nồng độ cồn: Người vi phạm bỏ luôn xe máy, rời đi", "is_sarcasm": 0},
{"title": "Cháy công ty ở TP.Thủ Đức sau tiếng nổ lớn", "is_sarcasm": 0},
{"title": "Cặp đôi 9X vẽ bảng hiệu miễn phí cho các gánh hàng rong ở TP.HCM", "is_sarcasm": 0},
{"title": "Ứa nước mắt vì lần thứ hai bị sông Trà Ôn ‘nuốt chửng’ nhà", "is_sarcasm": 0},
{"title": "TP.HCM sẵn sàng thực hiện cơ chế vượt trội", "is_sarcasm": 0},
{"title": "Anh 'Minh bán rau' lại gây 'sốt' mạng vì cách tặng rau có một không hai", "is_sarcasm": 0},
{"title": "CSGT đường thủy TP.HCM bắt nhóm người tận diệt cá trên kênh Bến Nghé", "is_sarcasm": 0},
{"title": "Cơ chế vượt trội sẽ giúp bứt phá mạnh mẽ", "is_sarcasm": 0},
{"title": "TP.HCM dẫn đầu thu hút vốn FDI", "is_sarcasm": 0},
{"title": "Dịp lễ 30.4 và 1.5: Cách gì để tránh tình trạng vật vã khi đi du lịch?", "is_sarcasm": 0},
{"title": "TP.HCM dự báo có mưa diện rộng kéo dài 5 ngày, người dân cần lưu ý điều gì?", "is_sarcasm": 0},
{"title": "Cuộc chơi AI thực sự đắt đỏ: Huy động nguồn lực xã hội hóa", "is_sarcasm": 0},
{"title": "Nghỉ lễ 30.4 - 1.5: Mệt lả người vì kẹt xe ở quốc lộ 1A", "is_sarcasm": 0},
{"title": "Du khách ùn ùn về miệt Hậu Giang check-in vườn tre đẹp nhất miền Tây", "is_sarcasm": 0},
{"title": "Mùa mưa ở TP.HCM: CSGT cảnh báo tình trạng dừng xe  trú mưa ở gầm cầu vượt", "is_sarcasm": 0},
{"title": "Phát triển ĐBSCL, giải pháp từ cây lúa", "is_sarcasm": 0},
{"title": "Vì sao du lịch miền Tây chưa hấp dẫn khách miền Trung?", "is_sarcasm": 0},
{"title": "Ngọt ngào chuyện học trò giỏi trở thành con dâu của cô giáo", "is_sarcasm": 0},
{"title": "Người mẹ trồng lúa, chăn bò nuôi 3 con nên người", "is_sarcasm": 0},
{"title": "Chuyện tình 'đũa lệch': Nàng dâu xứ Bắc ‘hạnh phúc nhất trên đời’ khi lấy chồng miền Tây", "is_sarcasm": 0},
{"title": "Bà con xứ dừa mong mỏi một cây cầu", "is_sarcasm": 0},
{"title": "Hành trình gần 10 năm theo đuổi giấc mơ làm phim của Lý Hải", "is_sarcasm": 0},
{"title": "Bà con xứ dừa mong 1 cây cầu: Sẵn sàng góp sức, hiến đất", "is_sarcasm": 0},
{"title": "Lý Hải: Nhiều người nói tôi làm phim kiểu 'điếc không sợ súng'", "is_sarcasm": 0},
{"title": "Ngôi trường xinh đẹp miền Tây và mối lương duyên 7 năm", "is_sarcasm": 0},
{"title": "Bữa cơm miền Tây nghĩa tình...", "is_sarcasm": 0},
{"title": "Cô giáo mầm non rẽ hướng với nghề nuôi cá, thu nhập hàng trăm triệu đồng/năm", "is_sarcasm": 0},
{"title": "Hàng ngàn trường hợp vi phạm nồng độ cồn trong 2 ngày nghỉ lễ", "is_sarcasm": 0},
{"title": "Bánh Giá Hòa Đồng, món ngon xứ Gò", "is_sarcasm": 0},
{"title": "Thủ tướng Phạm Minh Chính khảo sát tuyến metro Bến Thành - Suối Tiên", "is_sarcasm": 0},
{"title": "Trứ danh mắm tôm chà Gò Công", "is_sarcasm": 0},
{"title": "Bí thư TP.HCM kiểm tra 3 dự án trọng điểm", "is_sarcasm": 0},
{"title": "Chàng trai trồng sâm Ngọc Linh trong nhà kính thu nhập hơn 1 tỉ đồng/năm ", "is_sarcasm": 0},
{"title": "Đà Nẵng: Phóng nhanh vượt ẩu còn bắn súng pháo ‘dọa’ lực lượng 911", "is_sarcasm": 0},
{"title": "Bà Rịa-Vũng Tàu: CSGT trắng đêm kiểm tra lái xe sử dụng bia rượu, ma túy", "is_sarcasm": 0},
{"title": "Đà Nẵng: Khởi công cầu vượt đi bộ đầu tiên qua đường Nguyễn Tất Thành", "is_sarcasm": 0},
{"title": "Đắk Nông: Nỗ lực chăm sóc, bảo vệ gần 107 ha rừng thông dọc Quốc lộ 28", "is_sarcasm": 0},
{"title": "Đắk Nông tìm cách ‘gỡ rối’ giải phóng mặt bằng hàng loạt dự án trọng điểm", "is_sarcasm": 0},
{"title": "Thủ tướng giao Bộ Công an xây dựng đề án hạn chế đăng ký phương tiện cá nhân", "is_sarcasm": 0},
{"title": "Đắk Nông thực hiện 3 dự án trọng điểm vốn đầu tư gần 2.000 tỉ đồng", "is_sarcasm": 0},
{"title": "Phê duyệt dự án hồ thủy lợi 1.000 tỉ đồng, lớn nhất Đắk Nông", "is_sarcasm": 0},
{"title": "Vì sao các đề án hạn chế phương tiện cá nhân thất bại?", "is_sarcasm": 0},
{"title": "Xem nhanh 20h ngày 16.3: Vỉa hè bị ‘xẻ thịt’ online | Shark Thủy lên tiếng về lùm xùm ở APAX Leaders", "is_sarcasm": 0},
{"title": "Nhiều người lái xe vi phạm nồng độ cồn, dùng ma túy", "is_sarcasm": 0},
{"title": "Tú Tri tiết lộ từng bị Lý Hải đánh trượt khi casting 'Lật mặt 6'", "is_sarcasm": 0},
{"title": "Hé lộ nội dung kịch tính của phim truyền hình 'Vòng xoáy tình thù'", "is_sarcasm": 0},
{"title": "Đề xuất đấu thầu quyền mua ô tô tại Hà Nội", "is_sarcasm": 0},
{"title": "Tài tử 'Siêu nhân Gao' đến Việt Nam", "is_sarcasm": 0}
]
